export const treasure = {
  heading: "SNEAKPEAK TREASURE HUNT",
  date: "10 август 2026г.",
  imgUrl: "/treasure-hunt.svg",
  imgAlt: "Sneakpeak Treasure Hunt",

  imgsLogos: [
    { src: "/black-logo.svg", alt: "" },
    { src: "/footcourt logo.svg", alt: "FootCourt Logo" },
    { src: "/sneak-peak-price-logo-2.png", alt: "Sneak Peak Logo" },
    { src: "/neron-logo.svg", alt: "Neron Logo" },
  ],

  bottomImgUrl: "/animal-graveyard-black.svg",
  bottomImgAlt: "Animal Graveyard",
  bottomHeading:
    "Търсенето на Съкровища на Sneakpeak: Когато Улиците на София Оживяха",

  bottomText:
    "Ние от SNEAKPEAK, в сътрудничество с нашите партньори – FOOTCOURT, INKONE, NERONE STUDIO, ANIMAL GRAVEYARD и NATNICK, превърнахме улиците на София в бойно поле за най-мащабното търсене на съкровища в streetwear културата! В рамките на един незабравим септемврийски ден, обявихме бегач-скрити локации из любимата ни столица, за да спечелят ексклузивни награди. Първоначалната идея беше проста: скриваме белязан обект, даваме подсказка и който го намери – получава наградата. Но сега Sneakpeak ще направи нещо голямо. Всеки ден, започвайки от 12.08., пускаме по една подсказка в нашия Instagram профил под формата на „Street riddles“. Първият, който разгадае и познае локацията, печели наградата! Наградите бяха огромни: ваучери, брандирани комплекти, лимитирани артикули и изненади от нашите партньори. В допълнение – абсолютен рекорд по участници и интерес от страна на феновете на street културата. Общо за кампанията бяха намерени 18 локации. Всички участници показаха невероятна ангажираност, спортен дух и уважение към бранда, за което им благодарим. Локациите бяха разнообразни: от центъра на София, през културни точки, до по-скрити места, които превърнахме в арена на приключението.",

  sponsorsTexts: [
    "FOOTCOURT – площад „Славейков“",
    "INKONE STUDIO – подлезът на НДК",
    "NERONE STUDIO – бул. „Витоша“",
    "ANIMAL GRAVEYARD – около Народния театър",
    "NATNICK – около Националния стадион „Васил Левски“",
  ],

  treasureBottomText:
    "В края на кампанията всички съкровища бяха намерени и хората останаха доволни. За нас най-важното беше усмивката на лицата на участниците и тяхното желание да станат част от едно голямо Sneakpeak приключение.",

  treasureNextEventText:
    "До следващия сезон! Очаквайте още по-големи награди, още по-трудни загадки и повече емоции!",

  treasureHuntBackLink: "ОБРАТНО КЪМ SNEAKBLOCK",
};
