export const aboutPage = {
  heading: "За нас",
  text: " Ние сме екип от млади ентусиасти, обединени от една обща страст:сникърите, модата и уличната култура. Искаме да променим начина, по който се преживява sneaker културата у нас, да изградим общност от хора, които живеят с идеята за самоизразяване, креативност и стил.Освен събитията, организираме и различни инициативи, свързани с уличната мода, колаборации, благотворителни кампании и социални каузи. За нас това не е просто хоби или тенденция, това е начин на живот. Пътят е дълъг, но с твоята подкрепа можем да превърнем идеята в култура. Готов ли си да станеш част от движението?",
  imageUrl: "/sneak-peak-gif2.gif",
  imageAlt: "SneakPeak Air Jordan Gif",
};
