export const termsCondition = {
  headingText: "Общи условия",
  headingDate: "Последна актуализация: 01.11.2025 г.",
  headingIntro:
    " Добре дошли в Sneakpeak! Тези Общи условия уреждат използването на нашия уебсайт и услуги. С достъпа до или използването на нашия уебсайт Вие се съгласявате да спазвате тези условия.",
  terms: [
    {
      termsHeading: "Общи разпоредби",
      terms: [
        "Sneakpeak предоставя платформа за изложители (vendors) да се регистрират за събития и за потребители да получат достъп до връзки за закупуване на билети чрез оторизирани уебсайтове на трети страни.",
        "Използвайки нашия уебсайт, Вие потвърждавате, че сте навършили 18 години или имате съгласие от родител/ настойник.",
      ],
    },
    {
      termsHeading: "Регистрация на изложител (Vendor)",
      terms: [
        "Изложители, кандидатстващи за участие, трябва да предоставят точна и пълна информация, включително пълно име, имейл и телефонен номер.",
        "Подаването на кандидатура от изложител не гарантира приемане. Sneakpeak си запазва правото да одобрява или отхвърля кандидатури по свое усмотрение.",
        " Изложителите се съгласяват да спазват всички правила и насоки на събитието, предоставени при одобрение.",
      ],
    },
    {
      termsHeading: "Покупки на билети",
      terms: [
        "Sneakpeak не обработва директно продажби на билети. Всички продажби на билети се обработват през оторизиран уебсайт на трета страна.",
        "Ние не носим отговорност за наличността на билети,ценообразуването или политиките на доставчиците на билети (трети страни)",
      ],
    },
    {
      termsHeading: "Кодекс на поведение",
      terms: [
        "Потребителите и изложителите трябва да се държат уважително и професионално по всяко време.",
        " Всяка форма на тормоз, измама или злоупотреба с нашите услуги ще доведе до незабавно прекратяване на достъпа до платформата.",
      ],
    },
    {
      termsHeading: "Ограничаване на отговорността",
      terms: [
        "Sneakpeak не носи отговорност за загуби, щети или наранявания,свързани с използването на нашия уебсайт или участието в нашите събития.",
        " Ние не гарантираме непрекъснат достъп до нашия уебсайт и си запазваме правото да променяме или прекратяваме всяка услуга по всяко време.",
      ],
    },
  ],
  termsHeadingFirst: "Политика за поверителност",
  termsTextFirst:
    "Използвайки нашия уебсайт, Вие се съгласявате с условията, посочени в нашата Политика за поверителност относно събирането и използването на данни.",
  termsHeadingSecond: "Връзки към трети страни",
  termsTextSecond:
    "Нашият уебсайт може да съдържа връзки към услуги на трети страни,включително платформи за продажба на билети. Ние не одобряваме и не поемаме отговорност за външни сайтове.",
  termsHeadingThirth: "Изменения на Общите условия",
  termsTextThirth:
    "Sneakpeak си запазва правото да актуализира тези Общи условия по всяко време. Промените ще бъдат публикувани на тази страница с актуализирана дата.",
  termsHeadingFourth: "Свържете се с нас",
  termsTextFourth:
    "Ако имате въпроси относно тези Общи условия, моля, свържете се с нас на sneakpeak2k24@gmail.com. С използването на нашия уебсайт Вие потвърждавате, че сте прочели, разбрали и сте се съгласили с тези Общи условия.",
};
