export const campaign = {
    heading:'БЛАГОТВОРИТЕЛНА КАМПАНИЯ',
    subHeading:'“HAPPY SNEAKERS”',
    date:'15 ноември 2026г.',
    firstImageUrl:'/happy-sneakers-only-text-black.svg',
    secondImageUrl:'/happy-sneakers-image.svg',
    firstImageAlt:'Happy Sneakers Image',
    secondImageAlt:'Happy Sneakers Shoe Image',
    sponsorsImages:[
        {imageUrl:'/footcourt logo.svg',imageAlt:'FootCourt Logo'},
        {imageUrl:'/inkone.svg',imageAlt:'Inkone Logo'},
        {imageUrl:'/sneak-peak-price-logo-2.png',imageAlt:'Sneakpeak Logo'},
        {imageUrl:'/blstc.svg',imageAlt:'Balistic Logo'},
        {imageUrl:'/sport depot black (1).svg',imageAlt:'SportDepot Logo'},
    ],
    text:'Ние от SNEAKPEAK, в съвместна мисия с нашите уважавани партньори – FOOTCOURT, INKONE, BALLISTIC-SPORT, DIMEKO и SPORT DEPOT, имаме честта да обявим старта на нашата обща благотворителна инициатива: "HAPPY SNEAKERS". В навечерието на най-светлия християнски празник, нашата мисия е да обединим хората около една обща цел – да дарим доброта, внимание и любов на онези, които имат най-голяма нужда от тях. Много са тези, които прекарват Коледа сами – без родители, близки или приятели. За тях празникът често е белязан от самота. Тази година ние вярваме, че заедно можем да променим това. Сега всичко зависи от вас – от хората, които вярват, че дори един малък жест може да донесе голяма промяна и да стопли нечии крака и сърце. Включете се в "HAPPY SNEAKERS", като дарите чифт обувки, способен да донесе хиляди усмивки. Можете да дарите нови или запазени, чисти обувки – маратонки, кецове, топли зимни боти – във всякакви размери. Вашите дарения ще се приемат до 15 декември. В магазините на FOOTCOURT (София, бул. Арсеналски №2), BALLISTIC-SPORT (ул. „Фритьоф Нансен" 5) и SPORT DEPOT (бул.„Цариградско шосе“ 143) ще откриете специалните, обозначени стелажи на "HAPPY SNEAKERS". Те са създадени с любезното съдействие на нашите партньори от DIMEKO и очакват вашето дарение, което ще достигне до нуждаещите се в празничния сезон. Ние, от екипа на SNEAKPEAK, гарантираме, че обувките ще достигнат до хората, които наистина имат нужда. За целта работим с конкретни социални центрове: Дом за сираци "Св. Николай" при Манастир "Св. Троица", ЦНСТДМУ Слънце и ЦНСТДМУ Св. Стилян при сдружение "Дете и пространство", както и Център за временно настаняване на сираци над 16 години "Св. София". Благодарение на нашите партньори, които дариха от себе си допълнителни обувки, кампанията ще се разпространи из цяла София. През целия път на кампанията, ние ще документираме всяка наша стъпка. Накрая, на 25-26 декември, в нашия YouTube канал, ще излезе пълноценен филм, който ще покаже целия процес и завършека на нашата обща мисия. Абонирайте се сега! Нека заедно направим така, че тази Коледа да бъде по-топла, по-светла и по- щастлива – не само за нас, но и за онези, които най-много имат нужда от нея.',
    imageHeading:'Стелажи :',
    backButtonText:'Назад към Sneakblock'
}