export const privacyPlocy = {
  headingText: "УСЛОВИЯ И ПОЛИТИКИ",
  headingDate: "Последна актуализация: 01.11.2025 г.",
  headingIntro:
    "Добре дошли в Sneakpeak! Вашата поверителност е важна за нас.Тази Политика за поверителност обяснява как събираме,използваме и защитаваме Вашата информация, когато посещавате нашия уебсайт.",
  terms: [
    {
      termsHeading: "Информация, която събираме",
      terms: [
        "Информация при регистрация на изложител (Vendor): Когато попълвате формуляра за регистрация на изложител, ние събираме Вашето пълно име, имейл адрес и телефонен номер.",
      ],
    },
    {
      termsHeading: "Как използваме Вашата информация",
      terms: [
        "Обработваме регистрациите на изложители и да комуникираме с потенциални изложители.",
        "Подобряваме нашия уебсайт и потребителското изживяване.",
        "Осигуряваме сигурност и предотвратяваме измами.",
        "Спазваме законови задължения.",
      ],
    },
    {
      termsHeading: "Как споделяме Вашата информация",
      terms: [
        "Оторизирани доставчици на услуги: Можем да използваме услуги на трети страни (напр. имейл услуги) за обработка на запитванията от изложители.",
        "Правно съответствие: Ако се изисква от закона, можем да разкрием Вашата информация, за да спазим законови процедури.",
      ],
    },
  ],
  termsHeadingFirst: "Продажба на билети",
  termsHeadingText:
    "Sneakpeak не обработва директно продажби на билети. Всички покупки на билети се обработват през оторизиран уебсайт на трета страна. Ние не събираме и не съхраняваме данни за плащания при продажба на билети.",
  termsHeadingSecond: "Сигурност на данните",
  termsSecondText:
    "Ние прилагаме подходящи мерки за сигурност, за да защитим Вашата лична информация. Въпреки това, нито един метод за предаване на данни през интернет не е 100% сигурен и ние не можем да гарантираме абсолютна сигурност.",
  termsHeadingThirth: "Вашите права и избор",
  termsHeadingSubTitleThirth: "Вие имате правото да:",
  termsThirth: [
    "Поискате достъп до личните данни, които съхраняваме за Вас.",
    "Поискате корекции или изтриване на Вашите данни.",
    "Да се откажете от определени комуникации.",
  ],
  termsThirthText:
    "За да упражните тези права, моля, свържете се с нас на sneakpeak2k24@gmail.com.",
  termsFourth: [
    {
      termsHeading: "Връзки към трети страни",
      termsText:
        "Нашият уебсайт може да съдържа връзки към уебсайтове на трети страни, включително платформи за продажба на билети.Ние не носим отговорност за техните практики за поверителност и Ви насърчаваме да прегледате техните политики.",
    },
    {
      termsHeading: "Изменения на Общите условия",
      termsText:
        "Sneakpeak си запазва правото да актуализира тези Общи условия по всяко време. Промените ще бъдат публикувани на тази страница с актуализирана дата.",
    },
    {
      termsHeading: "Свържете се с нас",
      termsText:
        " Ако имате въпроси относно тези Общи условия, моля, свържете се с нас на sneakpeak2k24@gmail.com.С използването на нашия уебсайт Вие потвърждавате, че сте прочели, разбрали и сте се съгласили с тези Общи условия.",
    },
  ],
};
