export const teamGoalData = {
    goalText:'Цели',
    goalImgUrl:'/bul-sneak.png',
    goalImgAlt:'Sneakpeak Image',
    goalImageText:' Нашата цел за следващите две години е да утвърдим Sneakpeak като водещия streetwear пазар в България - събитие, което се случва поне два пъти годишно и се превръща в истинска сцена за местни брандове, творци и хора с идеи. Sneakpeak не е просто бизнес. Tова е движение. То е точката, в която се събира всичко, което обичаме: културата на маратонките, еволюцията на модата, пулсът на музиката, провокацията на изкуството и най-вече - хората зад тях.Ще инициираме и подкрепяме разнообразни проекти, дълбоко свързани с културата и общността. Правим го, защото нашата голяма мисия е да преобърнем представата за streetwear - да го покажем не просто като стил на обличане, а като това, което е всъщност: начин на мислене, форма на вдъхновение и чисто изразяване.'
}