export const refundPolicy = {
  headingText: "Политика за билети и възстановяване на суми",
  headingDate: "Последна актуализация: 01.11.2025 г.",
  headingIntro:
    "Благодарим Ви за интереса към Sneakpeak! Моля, прочетете тази Политика за билети и възстановяване на суми внимателно, преди да закупите билети или да резервирате място за изложител (vendor).",
  terms: [
    {
      termsHeading: "Покупка на билети",
      terms: [
        "Sneakpeak не продава билети директно. Всички продажби на билети се обработват чрез оторизирана платформа за продажба на билети (трета страна).",
        "При закупуване на билети Вие се съгласявате с общите условия, определени от оторизирания доставчик на билети.",
        "Sneakpeak не носи отговорност за наличността на билети, ценообразуването или всякакви промени, направени от доставчика на билети.",
      ],
    },
    {
      termsHeading: "Резервации на място за изложител (Vendor)",
      terms: [
        "Изложителите могат да кандидатстват за място в Sneakpeak, като изпратят своето пълно име, имейл и телефонен номер чрез нашия формуляр за кандидатстване на изложители.",
        "Подаването на кандидатура не гарантира приемане. Одобрението е изцяло по усмотрение на Sneakpeak.",
        "След одобрение, изложителите ще получат допълнителни инструкции относно плащането и детайлите за участие.",
      ],
    },
    {
      termsHeading: "Покупки на билети",
      terms: [
        "Sneakpeak не обработва директно продажби на билети. Всички продажби на билети се обработват през оторизиран уебсайт на трета страна.",
        "Ние не носим отговорност за наличността на билети,ценообразуването или политиките на доставчиците на билети (трети страни)",
      ],
    },
    {
      termsHeading: "Кодекс на поведение",
      terms: [
        "Потребителите и изложителите трябва да се държат уважително и професионално по всяко време.",
        " Всяка форма на тормоз, измама или злоупотреба с нашите услуги ще доведе до незабавно прекратяване на достъпа до платформата.",
      ],
    },
    {
      termsHeading: "Ограничаване на отговорността",
      terms: [
        "Sneakpeak не носи отговорност за загуби, щети или наранявания,свързани с използването на нашия уебсайт или участието в нашите събития.",
        " Ние не гарантираме непрекъснат достъп до нашия уебсайт и си запазваме правото да променяме или прекратяваме всяка услуга по всяко време.",
      ],
    },
  ],
  termsHeadingFirst: "Политика за възстановяване на суми",
  termsSubTitle: "Билети",
  termsFirts: [
    {
      termsHeading: "",
      terms: [
        "Тъй като всички продажби на билети се обработват от платформа на трета страна, всички искания за възстановяване на суми трябва да бъдат насочени към оторизирания доставчик на билети.",
        "Sneakpeak не носи отговорност за издаването на възстановявания, анулации или замени на билети.",
      ],
    },
    {
      termsHeading: "Места за изложители",
      terms: [
        "Плащанията за място на изложител не подлежат на възстановяване, освен ако не е посочено друго в специфични условия, договорени по време на регистрацията.",
        "Възстановяване на суми може да бъде разгледано само в случаи, когато Sneakpeak отмени събитието, или при изключителни обстоятелства по наша собствена преценка.",
        "В случай на анулация, инициирана от изложителя, суми не се възстановяват.",
      ],
    },
    {
      termsHeading: "Промени и анулации на събития",
      terms: [
        "Sneakpeak си запазва правото да пренасрочва или отменя събития поради непредвидени обстоятелства, включително, но не само, проблеми с мястото на провеждане, съображения за безопасност или форсмажорни обстоятелства.",
        " В случай на анулация, изложителите ще бъдат уведомени, а допустимостта за възстановяване на суми ще се определя за всеки отделен случай.",
        "Ако дадено събитие бъде пренасрочено, резервациите за място на изложител могат да бъдат прехвърлени към новата дата на събитието по усмотрение на Sneakpeak.",
      ],
    },
  ],
};
